{
  "questions": [
    "den Rest deines Lebens allein sein oder ständig von Menschen umgeben sein, die du nicht magst?",
    "immer zu früh oder immer zu spät kommen wollen?",
    "nie deine Heimatstadt verlassen oder jeden Monat umziehen?",
    "für immer die Wahrheit sagen oder für immer lügen?",
    "deinen Suchverlauf preisgeben oder nie wieder eine Suchmaschine benutzen?",
    "dein Leben lang hungig oder durstig sein?",
    "in die Vergangenheit oder in die Zukunft reisen?",
    "mehr Zeit oder mehr Geld haben wollen?",
    "auf dein Augenlicht oder dein Gehör verzichten?",
    "eine Rückspul- oder eine Pausentaste für dein Leben haben wollen?",
    "für immer ein Kind sein oder als Erwachsener zur Welt kommen?",
    "nie wieder Musik hören oder für immer den gleichen Song?",
    "arm sein und deinen Traumjob haben oder reich sein und einen Job haben, den du hasst?",
    "nie wieder ein Dessert essen oder nie wieder ausschlafen?",
    "immer erkennen können, wenn jemand lügt oder im Unwissen bleiben?",
    "eine Beziehung mit jemanden führen, der 10 Jahre jünger oder 10 Jahre älter als du ist?",
    "für immer auf Sex verzichten oder auf emotionale Bindungen?",
    "deine Eltern beim Sex erwischen oder dich beim Sex von deinen Eltern erwischen lassen? ",
    "beim Sex gefesselt werden oder die Augen verbunden bekommen? ",
    "Dirty Talk oder Schweigen im Bett bevorzugen?",
    "eine Woche lang kein Fernsehen oder kein Internet haben?",
    "deinen Schlüssel oder dein Handy verlieren?",
    "nie mehr eine Hose tragen können oder nie mehr ein Oberteil?",
    "dir nie wieder die Haare schneiden können oder nie wieder die Haarfarbe ändern?",
    "nie wieder ernst sein oder nie wieder lachen können?",
    "lebenslang auf Pizza oder auf Nudeln verzichten?",
    "für immer die Wahrheit sagen müssen oder für immer lügen?",
    "lieber lebenslang Kleidung tragen, die zwei Nummern zu groß oder zwei Nummern zu klein ist?",
    "für immer in einer Großstadt oder für immer auf dem Land leben?",
    "nur noch eine/n einzige/n wahre/n Freund/in haben oder viele oberflächliche Freundschaften?",
    "lieber eine Woche in totaler Dunkelheit oder eine Woche in blendender Helligkeit sitzen?",
    "nie mehr Salz benutzen oder alles zu stark gesalzen essen müssen?",
    "auf Social Media oder auf alle Suchmaschinen verzichten müssen?",
    "wunderschön, aber dumm oder unattraktiv, aber intelligent sein?",
    "für immer auf Fleisch oder für immer auf Gemüse verzichten?",
    "dein Leben lang hungrig oder dein Leben lang müde sein?",
    "für immer auf Filme oder für immer auf Musik verzichten?",
    "ein toller Künstler oder ein begabter Wissenschaftler sein?",
    "nie wieder sprechen oder nie wieder sehen können?",
    "irgendwo leben, wo es nie wieder Tag wird, oder wo es nie wieder Nacht wird?",
    "für immer auf den Winter oder für immer auf den Sommer verzichten?",
    "mit 10 anderen Menschen in einer Wohnung leben oder für immer allein?",
    "bei jedem Song automatisch mitsingen oder mittanzen müssen?",
    "unter Wasser atmen oder fliegen können?",
    "für immer auf Süßes oder für immer auf Fast Food verzichten?",
    "ein tolles Leben haben und jung sterben oder ein langweiliges Leben haben und sehr alt werden?",
    "nie wieder schwitzen oder nie wieder frieren?",
    "nach einem Drink betrunken sein oder nie mehr betrunken werden, egal wie viel Alkohol du trinkst?",
    "nie mehr Sex oder nie mehr Internet haben?",
    "nur noch Sex im Bett oder überall außer im Bett haben können?",
    "für immer langweiligen Blümchensex oder für immer abgefahrenen SM-Sex haben?",
    "ununterbrochen scharf auf Sex sein oder nur an einem Tag im Jahr?",
    "nur Hardcore-Techno oder nur Death Metal hören?",
    "keinen Sarkasmus verstehen oder nur sarkastisch sprechen können?",
    "einen Partner haben, der ununterbrochen spricht, oder einen Partner, der kaum spricht?",
    "versehentlich auf einen LEGOStein oder in Katzenscheiße treten?",
    "ein Einhorn oder eine Meerjungfrau sein?",
    "als Mensch in der Zeit der Dinosaurier leben oder als beliebiger Dinosaurier in der heutigen Welt leben?",
    "tollpatschig oder sozial unbeholfen sein?",
    "nie wieder sprechen oder nie wieder jemanden berühren können?",
    "1 Million Euro gewinnen oder die Liebe deines Lebens finden?",
    "eine Stunde lang mit einem gezähmten Löwen oder mit 50 Vogelspinnen eingesperrt sein?",
    "nur auf allen Vieren gehen oder nur springen anstatt zu gehen?",
    "die ganze Zeit verschwommen sehen oder alles in Schwarzweiß sehen?",
    "einen Papagei haben, der alles wiederholt, was du sagst, oder ein Lama, das dich jedes Mal anspuckt, wenn du durch die Tür gehst?",
    "ein erfülltes Sexleben oder eine erfolgreiche Karriere haben?",
    "wollen, dass dein Partner/deine Partnerin immer zu lachen oder zu weinen beginnt, wenn er/sie dich nackt sieht?",
    "drei Brüste oder einen Busen von der Größe einer Wassermelone haben?",
    "jemanden daten, der auf BDSM steht oder der auf langweiligen Blümchensex steht?",
    "der Spitzenreiter in einer beschissenen Firma sein oder der schlechteste Angestellte in der besten Firma der Welt?",
    "nicht Nein oder nicht Ja sagen können?",
    "die Fähigkeit besitzen, sich in ein Tier oder in eine andere Person zu verwandeln?",
    "jedes Wochenende alle deine Passwörter vergessen oder jedes Mal deinen Namen vergessen, wenn du jemanden zum ersten Mal triffst?",
    "mit Fell oder mit Schuppen bedeckt sein?",
    "Augenbrauen haben, die nie aufhören zu wachsen, oder Wimpern, die nie aufhören zu wachsen?",
    "einen Pferdeschwanz oder ein Einhorn-Horn haben?",
    "die ganze Zeit nackt sein oder dein Zuhause nie wieder verlassen?",
    "ohne Kaffee oder ohne Schokolade leben?",
    "fliegen können oder unsichtbar sein?",
    "ein Drache oder ein Einhorn sein?",
    "jeder Person, der du auf der Straße begegnest, die Hand geben oder dich vor der Person verneigen?",
    "nur mehr in Reimen oder nur mit Alliterationen sprechen?",
    "jeden Satz mit “Nach meinen Berechnungen” beginnen oder jeden Satz mit “Punkt” beenden.",
    "eine nervige piepsige Stimme oder eine unglaublich tiefe Stimme haben?",
    "alles zurücknehmen können, was du gesagt hast, oder alles hören, was über dich gesagt wird?",
    "Rülpse haben, die nach Donuts riechen, oder Fürze, die Regenbogenwolken produzieren?",
    "völlig verrückt sein und wissen, dass du verrückt bist oder völlig verrückt sein und nicht wissen, dass du verrückt bist?",
    "für einen Monat lang auf Duschen oder das Internet verzichten?",
    "die ganze Zeit flüstern oder die ganze Zeit schreien?",
    "mit einem Koala oder einem Panda kuscheln?",
    "in einer Höhle oder in einem Baumhaus leben?",
    "den schlimmsten Kater aller Zeiten haben oder den ganzen Tag lange schlechte Memes lesen?",
    "an ein Flugzeug oder ein Kreuzfahrtschiff geklebt werden?",
    "drei Finger wie ein Faultier haben oder klebrige Füße wie ein Laubfrosch haben?",
    "unglaublich reich sein, aber an Depressionen leiden oder arm und glücklich sein?",
    "wissen wollen, wann du stirbst oder wie du stirbst?",
    "den Präsidenten oder den Papst töten?",
    "dein ganzes Geld oder alle deine Fotos verlieren?",
    "alle Sprachen sprechen oder mit Tieren sprechen?",
    "wie ein Kind aussehen, aber den Verstand eines Erwachsenen haben oder wie ein Erwachsener aussehen, aber den Verstand eines Kindes haben?",
    "in Isolation leben oder dich einmal im Monat deiner größten Angst stellen?",
    "nie mehr ein Buch lesen oder nie mehr Musik hören?",
    "deine Religion oder deine politische Richtung ändern?",
    "nicht sagen können, was du denkst, oder immer sagen müssen, was du denkst?",
    "in einer Beziehung mit jemandem sein, der nie diskutiert, oder mit jemanden, der dich nie umarmt?",
    "dein Aussehen oder deine Persönlichkeit ändern?",
    "ein Kind haben, das extrem intelligent, aber unsozial ist, oder ein Kind, das nicht das klügste, aber freundlich ist?",
    "vergessen, wer du bist oder wer alle anderen in deinem Leben sind?",
    "jeden Satz mit einer rassistischen Bemerkung beenden oder zwei F-Bomben in jeden Satz werfen?",
    "für den Rest deines Lebens immer kalt oder immer erschöpft sein?",
    "nie wieder sitzen oder nie wieder stehen können?",
    "für immer Jungfrau sein oder einmal Sex mit deinem Bruder/deiner Schwester haben?",
    "versehentlich für den Tod eines Kindes verantwortlich sein oder versehentlich für den Tod von drei Erwachsenen?",
    "keine Genitalien oder keine Augen haben?",
    "Penisse als Brustwarzen oder Vaginas als Achselhöhlen haben?",
    "ein Jahr lang einen Keuschheitsgürtel tragen oder ein Jahr lang jemandes Sexsklave/ Sexsklavin sein?",
    "für den Rest deines Lebens jeden Tag geil sein oder nur einmal im Jahr geil sein?",
    "in einem Dessous oder einem Umschnalldildo in der Öffentlichkeit herumlaufen?",
    "Sex mit jemandem haben, der sehr attraktiv, aber schlecht im Bett ist, oder mit jemandem, der hässlich, aber unglaublich gut im Bett ist?",
    "unten oder oben sein?",
    "jemandem beim Sex zuschauen oder von jemand anderen beim Sex beobachtet werden?",
    "an ein Bett gefesselt und vergessen werden oder ein Sexspielzeug in dir verlieren?",
    "sechs Stunden am Tag mit einer Erektion herumlaufen oder nie wieder eine Erektion haben?",
    "jedes Mal “Ich liebe Jesus” rufen, wenn du kommst, oder “Ich habe eine Geschlechtskrankheit”?",
    "Dinge real werden lassen, indem du sie zeichnest oder Dinge verschwinden lassen, indem du sie einfach wegradierst?",
    "Augen haben, die alles filmen können, oder Ohren, die alles aufnehmen können?",
    "nur Wasser trinken oder nie wieder Kekse essen?",
    "für immer ein sehr langsames Internet oder schlechten Handyempfang haben?",
    "immer einen Kieselstein im Schuh oder immer eine Wimper im Auge haben?",
    "dich an alle Gespräche erinnern, die du gehabt hast, oder dich an alles erinnern, was du gelesen hast?",
    "in einem Haus voller Käse oder Schokolade leben?",
    "einen Feueratem wie ein Drache haben oder Nutella kacken?",
    "eine elefantengroße Katze oder einen katzengroßen Elefanten haben?",
    "jede Mahlzeit wie einen Smoothie trinken oder nie wieder Schokolade essen?",
    "sehr schnell Textnachrichten schreiben oder unglaublich schnell lesen können?",
    "nie wieder salziges oder nie wieder süßes Essen essen?",
    "unter Wasser atmen oder auf dem Wasser laufen können?",
    "in Pudding oder in Nutella schwimmen?",
    "beliebt oder super intelligent sein?",
    "nie wieder deine Schuhe binden müssen oder nie wieder Kopfhörerkabel entwirren?",
    "immer overdressed oder immer underdressed sein?"
  ]
}