{
	"questions": [
		"mehr als 3 Tage im Krankenhaus verbracht.",
		"einer Person gesagt, dass ich sie liebe.",
		"unter der Dusche gesungen.",
		"eine Krankheit vorgetäuscht.",
		"nach Nacktfotos einer bestimmten Person im Internet gesucht.",
		"jemanden aus Wut lausthals angeschrien.",
		"jemanden vom gleichen Geschlecht auf sexuelle Weise attraktiv gefunden.",
		"ein Konzert besucht.",
		"meinen Partner mit dem Namen eines Ex-Partners angesprochen.",
		"ein Buch für die Schule komplett durchgelesen.",
		"eine Affäre mit einer verheirateten Person gehabt.",
		"etwas aus einem Hotelzimmer mitgehen lassen.",
		"einen Geschlechtsakt gehabt, der länger als drei Stunden gedauert hat.",
		"nach einem Horrorfilm das ganze Haus abgesucht.",
		"einen Strafzettel bekommen.",
		"Unterwäsche vom anderen Geschlecht getragen.",
		"jemandem gesagt, dass ich seinen Körper schön finde.",
		"auf einer Party geweint.",
		"etwas geschluckt, das ich nie wieder freiwillig schlucken würde.",
		"für jemanden gekocht.",
		"eine Panne gehabt, weil ich vergessen habe zu tanken.",
		"Sex gehabt, ohne vorher die Schuhe auszuziehen.",
		"jemanden nach seiner Telefonnummer gefragt und danach nie angerufen.",
		"einen Sextraum gehabt.",
		"halb nackt die Türe für eine fremde Person geöffnet (z.B. Postbote).",
		"einen Dildo in meinen Händen gehalten.",
		"meinen Kopf kahl geschoren.",
		"den Notruf gewählt.",
		"mit einem Kuscheltier geredet.",
		"ein Mädchen geküsst.",
		"meine Eltern/Geschwister nackt gesehen.",
		"im Vollrausch vergessen, wo ich wohne.",
		"so viel getrunken, dass ich beim Sex eingeschlafen bin.",
		"einen Strafzettel bekommen.",
		"Alkohol getrunken.",
		"so getan als hätte ich kein Geld mehr, weil ich für eine bestimmte Sache kein Geld ausgeben wollte.",
		"Gefühle für eine Person aus meiner Klasse gehabt.",
		"Noch nie in der Schule eine Errektion bekokmmen.",
		"etwas auf der Arbeit geklaut.",
		"alleine zuhause so viel getrunken, dass ich sturz betrunken war.",
		"meine Eltern belogen.",
		"",
		"",
		"",
		"",
		"",
		"",
		"",
		"",
		"",
		"",
		"",
		"",
		""
	]
}