{
	"truth": [
		"Was ist das Peinlichste, was dir je passiert ist?",
		"Wie viele Jungen / Mädchen hast du schon geküsst?",
		"Hast du schon einmal eine Person des gleichen Geschlechts geküsst?",
		"In wen bist du verliebt?",
		"Welches Tier passt am besten zu dir und warum?",
		"Welchen Star findest du heiß?",
		"Wann hattest du das letzte Mal Sex?",
		"Was ist deine schlimmste Macke?",
		"Hast du schon mal etwas geklaut?",
		"Was war der größte Fehler deines Lebens?",
		"Was war dein schlimmstes Date?",
		"Was ist deine geheimste, dunkle Fantasie?",
		"Mit welcher berühmten Person würdest du gerne einmal eine Nacht verbringen?",
		"Wohin würdest du dich jetzt am liebsten beamen?",
		"Wer aus der Runde, glaubst du, hat den größten Brustumfang?",
		"Du musst einen Star heiraten, wen?",
		"Wen aus der Runde würdest du auf eine einsame Insel mitnehmen?",
		"Welche Straftat hast du schon mal begangen?",
		"Wo & mit wem war dein erster Kuss?",
		"Hast du schon einmal Drogen genommen? (außer Alkohol und Tabak)",
		"Wer aus der Runde sollte am dringendsten zum Friseur?",
		"Was würdest du tun, wenn du für einen Monat ein Mann/eine Frau wärst?",
		"Welches wirklich kindische Verhalten hast du immer noch?",
		"Hast du schon einmal jemanden für etwas beschuldigt, an dem du Schuld warst? Und was war es?",
		"Mit welcher Person im Raum würdest du am ehesten knutschen?",
		"Welches ist der merkwürdigste Ort, an dem du gepinkelt hast?",
		"Hast du mal bei einem Test/Klassenarbeit/Klausur geschummelt?",
		"Hast du mal einen Liebesbrief verfasst? Wen ja, an wen?",
		"Was ist deine größte Angst?",
		"Welche Person in diesem Raum hat den schlechtesten Mode-Geschmack?",
		"Wenn du auf eine einsame Insel müsstest, welche 3 Dinge würdest du mitnehmen?",
		"Wenn du eine Schönheitsoperation geschenkt bekämst, was würdest du operieren lassen?",
		"Wenn du morgen heiraten müsstest, wer/was wäre es?",
		"Wie würdest du dein Aussehen auf einer Skala von 1-10 bewerten?",
		"Worauf achtest du beim anderen Geschlecht als erstes?",
		"Würdest du dir ein Tattoo stechen lassen? Wenn ja, was?",
		"Erzähle ein peinliches Geheimnis aus deiner Kindheit.",
		"Faltest oder rollst du das Klopapier vor’m Abwischen?",
		"Guckst du vor dem Spülen in die Kloschüssel?",
		"Welche Eigenschaften findest du am anderen Geschlecht am meisten abturnend?",
		"Bewerte im Stile von Dieter Bohlen 2 Runden lang jede Aktion deiner Mitspieler.",
		"Führe eine Unterhaltung mit einem Gegenstand aus diesem Raum.",
		"Hattest du schon mal einen erotischen Traum mit einer Peson in diesem Raum?",
		"Hattest du schon etwas mit einer Gurke?",
		"Wenn du ab jetzt für den Rest des Abends nur noch 3 Worte benutzen dürftest um dich auszudrücken – welche wären es?",
		"Findest du Sex geil, gut, okay, ab und an ganz nett, oder ist er dir nicht so wichtig?",
		"Bist du noch Jungfrau?",
		"Wärst du lieber hässlich und beliebt oder hübsch und unbeliebt?",
		"Was ist deine schlechteste Angewohnheit?",
		"Was würdest du gerne ausprobieren, traust dich aber nicht?",
		"Was würdest du tun, wenn du für einen Tag ein Mann / eine Frau wärst?",
		"Was ist die erste schmutzige Sache, die du machen würdest, wenn du plötzlich das andere Geschlecht hättest?",
		"Was war dein schlimmster Korb?",
		"Hast du schon einmal in der Dusche gesungen?",
		"Wenn du nur eine Minute Zeit hättest, aus deinem Haus zu fliehen, was würdest du mitnehmen?",
		"Was magst du an der Person über dir im Channel neben dir überhaupt nicht?",
		"Wer hat in diesem Raum den miesesten Geschmack?",
		"Wenn du einen Dinosaurier als Haustier haben könntest, welchen würdest du dann auswählen?",
		"Was würdest du mit einem Lottogewinn von 1 000 000 Euro machen?",
		"Lässt du Mitschüler von dir abschreiben?",
		"Betrügst du oft bei Spielen?",
		"Bist du ein Fingernagel-Kauer?",
		"Würdest du lieber auf einer einsamen Insel stranden oder in einer verlassenen Stadt zurückgelassen werden?",
		"Welche Dinge hast du bereits verloren?",
		"Nach was bist du süchtig?",
		"Wenn du eine Superkraft haben könntest, welche wäre es?",
		"Wen würdest du nicht nackt sehen wollen?",
		"Was ist das erste Wort, das dir gerade einfällt?",
		"Wenn du eine Autopanne mitten auf dem Weg hättest, wen in diesem Raum würdest du als Letztes anrufen und warum?",
		"Was hast du in der Schule gelernt, was du am liebsten vergessen würdest?",
		"Wenn dir das Klopapier ausgehen würde, würdest du dich dazu entschließen, die leere Rolle zu verwenden?",
		"Wer in diesem Raum wäre das schlimmste Date deiner Meinung nach?",
		"Was war die größte Menge, die du bisher getrunken hast?",
		"Würdest du lieber Hunde- oder Katzenfutter essen?",
		"Wenn du jemandem einen Streich spielen könntest, ohne dabei erwischt zu werden, wen würde es treffen?",
		"Welches Tier entspricht am ehesten deinem Essverhalten?",
		"Wenn du dir aussuchen könntest, ob du nie mehr schwitzen oder das Badezimmer benutzen müsstest, wofür würdest du dich entscheiden?",
		"Wer in diesem Raum ist der beste Küsser deiner Meinung nach?",
		"Was ist das Verrückteste, was du unter Einfluss von Alkohol getan hast?",
		"Nenne 1 oder 2 Dinge, die du gekauft hast, aber nie benutzt hast oder es bereust sie gekauft zu haben.",
		"Erzähl mir von deinem ersten Kuss.",
		"Was war das Letzte, das du im Internet auf deinem Smartphone gegoogelt hast?",
		"Welches Ding besitzt du, was wirklich peinlich ist?",
		"Zu welchem Körperteil bekommst du die meisten Komplimente?",
		"Hast du jemals mit jemandem von hier rumgemacht?",
		"Unter all den Leuten in diesem Raum, mit wem würdest du auf ein Date gehen?",
		"Warum ging deine letzte Beziehung in die Brüche?",
		"Mit wem aus der Gruppe wäre es am nervigsten in einem Lift steckenzubleiben und mit wem am lustigsten?",
		"Hat dich jemals wer unabsichtlich nackt gesehen und wenn ja, wer?",
		"Was würdest du als erstes tun, wenn du unsichtbar wärst?",
		"Wenn jemand aus deiner Familie den Award für die nervigste Person bekommen würde, wer wäre das?",
		"Bist du jemals unabsichtlich in eine Wand oder ein Gebäude gerannt?",
		"Welche Fotos oder Videos von dir würdest du dir wünschen, dass sie nicht existieren?",
		"Was war die merkwürdigste romantische Begegnung, die du je hattest?",
		"Bist du schon mal in einer Kirche eingeschlafen?",
		"Redest du im Schlaf?",
		"Findest du Kätzchen süß?",
		"Was war deine Lieblingsserie aus deiner Kindheit?",
		"Würdest du eine Fernbedienung haben, die alles steuern könnte, was würdest du steuern?",
		"Wenn du eine Zeitreise machen könnte, in welche Zeit wäre diese?",
		"Was war die längste Dauer, die du am Stück wach warst?",
		"Wenn Tiere sprechen könnten, mit welchem würdest du ein Gespräch führen wollen?",
		"Wenn du nur einen einzigen Song für den Rest deines Lebens hören könntest, welcher wäre das?",
		"Würdest du jedes Mal, wenn du fluchst einen Tag deines Lebens verlieren, würdest du mit dem Fluchen aufhören?",
		"Warst du jemals sauer auf einen Freund, weil er ein unvorteilhaftes Foto von dir gepostet hat?",
		"Warst du jemals an einem FKK-Strand oder würdest du es in Betracht ziehen, es einmal auszuprobieren?",
		"Mit wie vielen Menschen kann jemand schlafen, bevor du ihn wegen seiner Anzahl verurteilst?",
		"Schläfst du nackt?",
		"Hast du irgendwelche interessanten Fetische?"
	],
	"dare": [
		"Zeige der Gruppe ein wirklich peinliches Foto von dir.",
		"Imitiere ein Tier.",
		"Versuche deine Beine hinter den Kopf zu bekommen.",
		"Aus dem Fenster schreien \"Ich heiße (Name) und bin ein Esel\".",
		"Trinke ein großes Glas eines Getränks auf Ex.",
		"Mache fünf Liegestütze.",
		"Verbringe eine Runde mit den Füßen nach oben, Kopf nach unten.",
		"Versuch einen Zeh in den Mund zu nehmen.",
		"Mache zehn Liegestützen.",
		"Erzähle der Person unter dir im Channel, wie toll er/sie ist.",
		"Mache die lustigste Grimasse, die dir einfällt.",
		"Benimm dich zwei Minuten wie ein Huhn.",
		"Mach eine Person in der Gruppe deiner Wahl nach.",
		"Fluch zehn Sekunden lang wie ein Kesselflicker.",
		"Versuche, für 10 Sekunden zu breakdancen.",
		"Die Gruppe darf sich ein Lied aussuchen, du musst dazu tanzen!",
		"Mach vier Radschläge hintereinander.",
		"Spiele 5 Minuten lang für jemanden in der Gruppe das Haustier.",
		"Tanz den Wurm.",
		"Fluche wie ein Seemann 20 Sekunden am Stück.",
		"Spiele uns deine beste Interpretation eines Babys vor, das gerade geboren wird.",
		"Bauchtanze, als ob dein Leben davon abhängt.",
		"Bring jeden in der Gruppe zum Lächeln; mach so lange weiter, bis jeder einmal gelächelt hat.",
		"Bitte und bettele die Person unter dir im Channel an, dich nicht für den anderen oder die andere zu verlassen. Heulen, Wehklagen und Zähneknirschen sind ausdrücklich erlaubt.",
		"Verkaufe jemandem in der Gruppe ein Stück Müll. Setze deine besten Verkaufstaktiken ein.",
		"Ahme bekannte YouTube-Videos nach, bis jemand das Video errät, das du nachmachst.",
		"Verführe jemanden des gleichen Geschlechts aus der Gruppe.",
		"Tanze 1 Minute lang an einer imaginären Stange.",
		"Nachdem die Gruppe ein Schimpfwort oder schmutziges Wort ausgesucht hat, singe ein Lied und füge das Wort einmal in jede Zeile des Liedes ein.",
		"Verhalte dich die nächste Minute lang wie ein Tier, das dir jemand zuruft.",
		"Gib alles, während du einen deiner Mitspieler anflirtest!",
		"Flirte mit dir selbst im Spiegel.",
		"Führe ein erotisches Gespräch mit einem Mitspieler deiner Wahl.",
		"Singe ‘Let it go’ wie ein echte/r Opernsänger/in!",
		"Spiele 1 Runde lang Gollum aus Herr der Ringe nach.",
		"Mache einer Person deiner Wahl aus der Runde einen Heiratsantrag.",
		"Mache jedem in der Runde ein Kompliment.",
		"Beschreibe dein Geschlechtsteil wie ein Produkt",
		"Applaudiere für die nächsten zwei Runden bevor du sprichst.",
		"Sprich die Person 2 über dir im Channel von dir für den Rest des Spiels nur noch mit \"Mein Hase\" an.",
		"Nimm die nächsten zwei Runden nur Pflicht Aufgaben.",
		"Zieh dir andere Klamotten an.",
		"Beatboxe für 20 Sekunden.",
		"Mach aus allem einen Reim für die nächste Runde.",
		"Sprich mit einem Objekt, als wäre es dein Partner.",
		"Gib kein Laut von dir bis du wieder am Zug bist.",
		"Lauf hinaus und schrei lauthals „Ich bin ein goldener Gott“ fünfmal.",
		"Spiele einen Song, indem du auf deine Pobacken klatschst, bis jemand den Song errät.",
		"Für den Rest des Spiels quake wie eine Ente, bevor du sprichst.",
		"Benimm dich wie ein 80-jähriger Mann ganze zwei Minuten lang.",	
		"Sei 5 Minuten lang der Sklave von einem Mitspieler deiner Wahl.",
		"Sag am Ende deiner Aussage immer „Banane“, bis du wieder dran bist.",
		"Schmuse mit einem Kissen zwei Minuten lang."
	]
}